{
  "cards": [
    [
      [
        {
          "text": "Building a StoryBrand",
          "type": "Title",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "building a storybrand.jpg",
          "type": "Image",
          "audioPath": null
        },
        {
          "text": "",
          "type": "Image",
          "audioPath": null,
          "imagePath": "images-3d-illustrations/images/building a storybrand.jpg"
        },
        {
          "text": "11.wav",
          "type": "Audio",
          "audioPath": "audio/11.wav",
          "imagePath": null
        },
        {
          "text": "The best way to communicate a message to humans is by telling a good story",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Stories have always had the ability to mold people, whether in ancient times or in contemporary films. Everyone enjoys a good story, regardless of the means used to tell it. A common pattern in good stories is that a character faces a challenge and encounters a guide who helps them devise a strategy, motivates them to take action, avoids failure, and leads to success.\n\nSo, how do you use the power of storytelling to sell a product? Make a story brand of your own! Add in the opportunity to build a long–term relationship with your consumers and the ability to pose your product in an irresistible way. As a result, your customers' interest will be retained, and your company will flourish without fail.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "When you have a compelling narrative that illustrates your brand, you can gain a competitive advantage.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Donald Miller explains why the business is not the central character, how to cope with a challenge as an adversary, and why losing money is worse than winning it in “Building a StoryBrand.” The chapters that follow will walk you through the steps you need to take to create a storybrand that will draw customers to your company.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "22.wav",
          "type": "Audio",
          "audioPath": "audio/22.wav",
          "imagePath": null
        },
        {
          "text": "Clear messages that speak to customer’s needs are essential for effective marketing",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "There is no space for uncertainty. Aesthetics are less important than effective language usage. You may have the most beautiful website on the block, but you're using language ineffectively. It's a waste of such elegance. Your message should pass the following information:\n• Who you are\n• What you do\n• Why you are the best fit for the job\n\nCustomers should be able to comprehend your message and relate to your tale without difficulty. If they encounter difficulties repeatedly, they would not hesitate to move their company elsewhere. Your message must clarify your goals and every mission.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The best message for your brand takes the customers’ needs into consideration.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "It is crucial to always ask yourself if your product or service will be beneficial to people’s survival. According to psychologist Abraham Maslow's hierarchy of human needs, it's critical to prioritize the services or goods based on how important they are to human survival. Physical requirements take precedence over psychological requirements. Consider this a pyramid. The most basic needs we have as humans are food, sex, protection, and shelter. Then there's the need for fellowship and companionship. The need for self–actualization is at the top of the pyramid. Understanding this hierarchy can provide the leverage to hone your message and entice customers.\n\nAcceptance is what we all crave. We just want to feel like we belong somewhere. We must all eat and drink. Use what you've learned to illustrate how your product can help consumers meet their needs and thrive in life. If you're in the business of technical enhancement training, for example, your website must explicitly state that you teach people. Then, you must figure out how to craft a message that ties technical training to your customers' survival needs. You may demonstrate how professional training would allow them to earn more money and better care for themselves. Being skilled will also assist them in making friends with notable members of society.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "33.wav",
          "type": "Audio",
          "audioPath": "audio/33.wav",
          "imagePath": null
        },
        {
          "text": "A well–told story is organized information which follows a 7–part framework",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Sometimes, we get so engrossed in a movie or novel that we lose track of time while enjoying the stories they tell.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "A properly crafted story has the power to retain our attention and improve our retention of the story.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The fact that a good story is organized knowledge distinguishes it from ordinary speaking. We enjoy listening to stories because of our need for order and consistency. Since it is structured, we recall stories long after they have been told.\n\nStory–telling is an effective marketing strategy that makes messages stick. Unlike the erratic honking of cars and odd noises we hear and forget almost instantly, a good story sticks in the mind after a single listen, much like a melody. Music follows a set of rules and patterns that are easily recognized. A pattern can also be found in good tales.\n\nMake a message as infectious as a melody by turning it into a story if you want to project your brand. The StoryBrand 7–Part Framework, also known as the “SB7 Framework,” is a simple way to accomplish this.\n\nThe SB7 Framework harnesses the influence of stories. The structure describes the 7 most common story elements:\n• Character\n• Problem\n• Guide\n• Plan\n• Calls to action\n• Failure\n• Success\n\nThe remaining chapters in this summary will explain each of these modules in turn. For now, a skeletal explanation of how the components fuse together is given.\n\nIn every story, the protagonist is the focus of attention. Their character is at the center of the plot. They have a strong desire for something impossible to obtain. This issue is caused by this complexity. Just as they are about to give up, a guide appears and proposes a solution to the dilemma. The guide instructs the character to behave in accordance with the strategy. To escape failure, the character must stick to the plan in order to fulfill her first desire. This story arc can be crafted for every type of brand. Once you’ve got your script sorted, it will provide the ammunition you need to win and keep the attention of your customers. The next chapter will zoom in on the character.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "44.wav",
          "type": "Audio",
          "audioPath": "audio/44.wav",
          "imagePath": null
        },
        {
          "text": "The character in your business story are the customers and you should focus on one desire",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Every good story has a hero. The Harry Potter series has Harry Potter. Game of Thrones has Jon Snow, depending on the season you’re watching.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The hero of an effective brand story is the customer.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Allow your story to revolve around your clients’ wants and needs. Tell the story from their perspective. It will stay with them, and they will automatically seek you out when they need something in the real world. The need will be associated with your brand.\n\nConsider a travel company as an example of how vital it is to make the customer your main character. This company's website features stunning scenery from around the world, as well as their beautiful offices and a story about them. In essence, it discussed all but the consumer. This is a good example of what not to do. The message is ambiguous and does not answer the customers' needs. They showcased their business rather than focusing on what their company will do for the consumer. People may enjoy the beautiful landscapes and offices, but they are unable to relate their needs to what you are saying. Your website should talk more about the people who use them than you. They should easily see why they need to contact you and what you bring to the table.\n\nIn your brand story, your customer must be the main character. Engage them by focusing on their needs. Concentrate on one desire to become more dominant. It's pointless to mention all of your resources. It would just confuse the clients and make it impossible for them to see how your message addresses their needs.\n\nSomeone at the travel agency soon realized that customers want to travel easily. As a result of this discovery, their website was redesigned to emphasize how their services relieve their customers of the pressure of making travel plans. The message became more succinct and direct, and everyone was aware of the travel agency's services.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "55.wav",
          "type": "Audio",
          "audioPath": "audio/55.wav",
          "imagePath": null
        },
        {
          "text": "By turning the internal problems of your customer into a villain, you can keep them interested in your offer",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "How does your product or service solve customer problems? The second component of the SB7 framework focuses on identifying the problems your customers face and proffering solutions to these problems.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Companies tend to sell solutions to external problems, but people buy solutions to internal problems.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "People like being heard. Simply stating the issues that your customers face will pique their interest in the solution you offer. Clearly state the issue, demonstrating that you understand where the shoe hurts.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "By communicating your awareness of your customers’ challenges, you communicate understanding.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "In a story, having a hero isn't enough. There has to be a bad guy somewhere. As a result, this obstacle or dilemma that the customers face must be portrayed as the story's protagonist, who must be defeated. It's helpful to portray distractions as a villain if your product is a time–management app. Make all that steals time into a mini–villain, and these villains will become the main villains.\n\nInternal issues may often be more urgent than external issues. Feeling stressed that you don't have enough time to relax could be an internal issue for which the time management software could have solutions.\n\nIf a customer's home needs painting, the fact that you are a painter would not persuade him to hire you over another painter. However, by making a villain out of the fact that he may own the ugliest house on the block, you may be able to show him how to solve this villain by hiring you. Tell the house owner that you are one of the only painters who can use paint to restore the house's elegance.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "66.wav",
          "type": "Audio",
          "audioPath": "audio/66.wav",
          "imagePath": null
        },
        {
          "text": "A careful combination of empathy and authority will guide your customers in the right direction",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "In the movie “Lord of the Rings,” Frodo bears the horrible weight of the One Ring. Like every other story, the hero finds himself in a difficult situation and needs to navigate his way out of it.\n\nIn this time of confusion, a guide appears to clear the path and provide support to the hero. Frodo had Gandalf the Great as his guide. The Guide can take any form. It could be a teacher, a parent, a team coach, or, in the case of Frodo, a Wizard. The primary role of the guide is to enlighten the hero on what can be done to achieve something greater than what they thought was possible. In your brand story, your organization is the guide. Its aim is to assist customers in overcoming obstacles in their lives.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "There are two key attributes you must have to present yourself as an effective guide: empathy and authority.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Empathy establishes the foundation for a trustworthy relationship. It demonstrates to your customers that you are aware of their situation and can empathize with them. Only if you establish a relationship with your customers will they take your advice seriously.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Empathy makes customers trust you while authority is established by being consistently competent.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Being overbearing or condescending does not create authority. It is won by acting with honesty and following through on your promises. You must demonstrate that you are capable of carrying out your promises. Please deliver! A constant demonstration of competence is the key to establishing authority.\n\nAt this point, all of your story's major characters have been identified. You know who the story's hero, villain, and guide are. It's time to tell a gripping story.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "77.wav",
          "type": "Audio",
          "audioPath": "audio/77.wav",
          "imagePath": null
        },
        {
          "text": "Laying out a plan is the key to ensuring your customers commit to a purchase",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The fact that your customers trust you and your ability to deliver does not mean they will commit to a purchase. Buying a product or service is a different process altogether. You must come up with a working plan that will guarantee their decision to make a purchase.\n\nConsider a group of people who need to cross a stream to get to the other side but don't want to get muddy. As a guide, your job is to throw stones into the water for them to walk on so they can get to their destination without getting wet. Your scheme is made up of crossing stones.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "A process plan and an agreement plan are two methods of laying out a good plan.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Demonstrate how to make a purchase or make the purchase completely risk–free for your customers. The Process Plan is a diagram that shows the customers what to do. It instructs them on how to purchase and use a product. Explaining the process reduces customer frustration and increases the likelihood of customer retention.\n\nIf a customer wants to get a product, they may have difficulty deciding if the product is a right fit for them. You need to help by listing the steps they need to take to ascertain that they are making the right choice. These steps form the process plan.\n\nThe second method — an agreement plan — helps to eliminate the fear of purchase. For example, offering a money-back agreement or assuring customers that they will leave with products that meet their needs and standards, will boost the likelihood of making a purchase.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "88.wav",
          "type": "Audio",
          "audioPath": "audio/88.wav",
          "imagePath": null
        },
        {
          "text": "Direct or transitional calls to action will guide the customers toward making a purchase",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Encourage your clients to take action. Do not wait for anyone to notice you. Every day, an average of 3000 commercials are broadcast to customers. As a result, if you want to be selected, you must stand out from the crowd.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Make a direct call to action to prod your customers in your direction.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Make a statement that is both bold and straightforward. Provide several calls to action on your website. Use a variety of terminologies and distribute them on the website. Direct calls to action include phrases like “Click Here to Buy,” “Buy Now,” and “Register.”\n\nAnother way to get consumers to make a decision is to use a transitional call to action. It differs from a straightforward call to action in that it aims to build a positive relationship with consumers rather than attempting to persuade them to make a purchase. The aim remains to persuade them to make a purchase.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Direct calls encourage customers to place an order while transitional calls encourage them to return to you next time they have a similar need.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Each time they encounter the problem that your product solves, they think of you and not the competition. To do this, you need to offer them something significant free of charge. Kind gestures stick with customers and make them return to you in the future.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "99.wav",
          "type": "Audio",
          "audioPath": "audio/99.wav",
          "imagePath": null
        },
        {
          "text": "Exposure to the implications of failure can provide motivation for customers to buy",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The possibility of the hero getting killed is why we stay glued to the screen in a movie. We want it to end well for the hero, but we are not unaware of the possibility of the hero suffering a loss or losing his life. Jon Snow died in Game of Thrones and was not brought back to life until the next season. This kept everyone enthralled.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Your brand story should capitalize on the fear of failure because this fear guides our purchasing decisions.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Behavioral economist Daniel Kahneman published a paper in 1979 that revealed the dissatisfaction people feel after a loss is usually greater than the satisfaction they feel from a gain even if the quantity remains constant. For example, it will hurt more to lose $500 than to gain $500.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "When making buying decisions, people are more interested in avoiding loss than pursuing gain.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "As a result, you must be explicit about the drawbacks of not purchasing from you. For example, a professional advancement training organization that aims to teach people how to give public speeches or presentations must mention the risk of career stagnation that comes with not knowing how to talk in front of a community. You must also demonstrate the dangers of deferring such training before they believe they will need it.\n\nAn insurance company that seeks to protect people against potential losses must accentuate these losses in their advertisement and show how buying their insurance will guarantee protection.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "100.wav",
          "type": "Audio",
          "audioPath": "audio/100.wav",
          "imagePath": null
        },
        {
          "text": "Share a vision that shows your customers how your product will transform their lives",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The fact that things can go wrong for the hero is one of the things that makes stories so powerful. When you're the protagonist in a novel, you don't want anything to go wrong. After dangling the risks of not purchasing in front of the buyers' eyes, your company must spell out the happy ending that your product provides.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Beyond the product, create a vision that your customers can share with you.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Nike, for instance, has a slogan that says, “Just do it.” They use it to remind their clients that they aren't just selling shoes and sports apparel. They believe in living a life that is full of inspiration, zeal, and glory. Every customer is welcomed to join us in this conviction.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Starbucks was delivering more value than just coffee; they were delivering a sense of sophistication and enthusiasm about life.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "How can you create a vision that your customers will be willing to share?\n\nThree strategies can be useful:\n• Status\n• Completeness\n• Self–acceptance\n\nIt's time to sell. When you make provisions for something like a premium package that offers extra services that others do not, you will find that people aspire to that status. People are drawn to what they don't have and what sets them apart from others.\n\nSell the idea of completeness. Customers must be able to see the possibility of fulfillment of your product. They should get the impression that without your product, they are incomplete. As a result, they should aspire to surpass all others in order to be united with what you have to give.\n\nSelf–acceptance and realizing your ability is the third approach. Allow people to feel at ease in their own skin. Assist them in accepting themselves as they are. They would associate with you if the product communicates with ordinary people and tells them that there is nothing wrong with them.\n\nWhen the movie's good guy nerd finally wins the beautiful girl's heart, it gives all male nerds a sense of identity, elevates their status, and makes them feel whole. There is a happy ending to every story.\n\nDid you know? Nike was founded on January 25, 1964.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "101.wav",
          "type": "Audio",
          "audioPath": "audio/101.wav",
          "imagePath": null
        },
        {
          "text": "Conclusion",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "You can make your marketing efforts effective and rewarding. Use the StoryBrand 7–Part Framework to create and communicate a clear message that addresses the needs of your potential customers. The framework has 7 modules that are essential to telling a riveting story — character, problem, guide, plan, calls to action, failure and success.\n\nThe main character in your Brand Story must be your customers. Everything revolves around them. It is their problem you are trying to solve. The story must focus on them.\n\nIdentify a specific desire and make it into a problem that needs to be solved. This problem is the villain that the hero of the story must vanquish. Present a troubling situation that the hero must find help to resolve.\n\nYour company is the guide that provides wisdom and help to the hero in the hour of need. Show clearly that you understand their frustration and have the capacity to help them out of the quagmire.\n\nLay out the steps that must be taken to defeat the villain or assure your customers that they are in safe hands and the only outcome of this situation is success as long as they follow your guidance.\n\nProd them to take action by asking them to buy your product (direct call to action) or encouraging them to establish a relationship with you (transitional call to action) that will make them remember you whenever they have this need. You can do this by giving them a memorable gift.\n\nExplain the dangers of not taking decisive action now and show them how making the purchase makes them part of something greater than them. Sell a vision and not just a product. The sense of identity and belonging will create a long-lasting bond of fellowship between your brand and your customers.\n\nTry this\n\nTo show your customers that your product will help them achieve their dreams, associate your brand with someone who is already successful. Take Red Bull, for example. They associate with successful athletes to show that Red Bull gives you wings. To whom or what can you associate your brand to feed your customers with inspiration?",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ]
    ],
    [
      [
        {
          "text": "Atomic Habits",
          "type": "Title",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "3.jpg",
          "type": "Image",
          "audioPath": null
        },
        {
          "text": "",
          "type": "Image",
          "audioPath": null,
          "imagePath": "images-3d-illustrations/images/3.jpg"
        },
        {
          "text": "Good habits produce results that multiply rapidly, just like money that grows through compound interest",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Whether good or bad, habits accumulate. Positive fusion occurs in terms of productivity, knowledge, and relationships. Negative aggregation appears in times of stress, negative thoughts, and outrage.\n\nYou can apply compounding to many things, such as productivity. It seems small when you accomplish one extra task on any given day, but it counts when you implement it in your career. As you automate some tasks, your brain gains the freedom to think about more important things.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "By becoming a lifelong learner, you leverage on the compounding ability of knowledge",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "There are several ways to practice aggregation. For example, reading challenges you to think differently and introduces new ideas. Growing in kindness also produces compound interest in terms of your relationships. People are predisposed to helping others who have been kind to them.\n\nNegative things are also prone to accumulation. Minor stressors may seem isolated at first, but over time, they fuse into serious health issues. Parenting, traffic jams, a slight increase in blood pressure, etc., are common sources of worry. Feeling stressed then compounds into more significant problems.\n\nNegative thoughts can also aggregate. Accumulating thoughts that don’t enhance life will create a negative reality for you. Be mindful of how you think of yourself and others. The same goes for outrage. Often, it is a combination of microaggressions that burst into protests and civil unrest. But we like to pin it on a single event as if it was isolated.\n\nSmall changes appear insignificant until they reach a tipping point or threshold. This threshold is known as the “Plateau of Latent Potential.” To get the results you seek, you need patience.\n\nDid you know? According to James Clear, a daily improvement or regression of 1% will leave you 37 times better or worse at the end of a year.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "a1.wav",
          "type": "Audio",
          "audioPath": "audio/a1.wav",
          "imagePath": null
        },
        {
          "text": "",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a2.wav",
          "type": "Audio",
          "audioPath": "audio/a2.wav",
          "imagePath": null
        },
        {
          "text": "Breaking a bad habit is an arduous task",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "It is complicated to build good habits and perhaps more challenging to break bad ones. However, it is possible. There is a hack. Instead of focusing on the outcome you seek to achieve, which may seem so far off, spend time creating an effective structure that allows you to progress toward the goal. Goals tell you where you want to go, and systems show you how to get there. Anyone can set aims, but those who achieve these ambitions have created a good strategy for reaching their objectives.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "What separates winners from losers is the system of continuous small improvements that the winners implement which help them to achieve their goal.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Aims are transient; everyone wants results, but problems often resurface with this mindset. Lasting change comes from creating the proper process and automating procedures. The excitement that comes from achieving goals is usually short-lived. Besides, people who focus on goals tend to put off being happy. With a systems-first mentality, you enjoy every step that leads up to the aim. If the things you do please you, you will want to do them again.\n\nA systems-first mentality frees you from a straight-jacket approach to reaching your ambitions. Sometimes, life happens, and you must make a detour on your road to success. A good system adjusts readily to new situations while keeping the destination in mind.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Goals often get in the way of creating sustainable processes.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Old habits return when nothing can sustain you beyond reaching your target. For example, if you aim to lose 20 pounds there are some ways to accomplish what you want. However, you may revert to old habits after hitting the 20-pound mark because you still need to create an effective system that helps you manage your weight. You’re not playing to win one game but to become a champion. Atomic habits create true champions. When compiled together, small atoms form molecules, while atomic habits generate entire functioning systems.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a3.wav",
          "type": "Audio",
          "audioPath": "audio/a3.wav",
          "imagePath": null
        },
        {
          "text": "Changing who you are is more important than focusing on your goal because it makes the change sustainable",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "There are two reasons for the difficulties we face in changing our habits:\n\n• We try to change the wrong things.\n• We try to change in the wrong way.\n\nThere are three layers of behavioral development: outcome, process, and identity:\n\n1. Outcomes are the result of the change.\n2. Processes are actions that you take to implement the change.\n3. Identity is your beliefs.\n\nThe issue that arises when developing lasting habits is the direction of change.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Character change should be your focus, not achievement.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Altering belief must precede the modification of behavior. Who you are is more important than what you do. If a habit becomes a part of your personality, the chances of you maintaining it are much higher.\n\nTake some time to think about who you want to be. Then ask yourself what you must do to become that person. Behavior is often a response or an outward manifestation of identity.\n\nCognitive slumber is when you follow the norms you grew up to know without challenging these narratives. You will change as you become aware of the scripts you are acting out in your life. For example, you are average at math, and your experience has conditioned you to think math is not for you. Over time, you gather evidence from your grades that reinforce the belief that you’re bad at math. Shifting your thinking or belief about math creates a new reality; after all, you’re average, not bad.\n\nYour beliefs form throughout your life. You don’t have much power over your values in childhood and adolescence. Your environment determines them, including your parents, school, friends, and the media you consume daily. This influence can be beneficial, providing helpful and insightful beliefs, or detrimental, damaging your worldview and overall attitude. Once an adult, you can consciously dismantle those beliefs and leave those that benefit you.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Your activities can help you change your identity for the better.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a4.wav",
          "type": "Audio",
          "audioPath": "audio/a4.wav",
          "imagePath": null
        },
        {
          "text": "Understanding the concept of identity-based habits and using the habit loop",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Habits and identity feed into each other; it is a two-way street. However, spending more time on identity than the results of your goals is essential. If you put your values in the driver’s seat, your results will align with your beliefs.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The most significant benefit of habits is that they may alter one's self-perception.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "If a habit makes you feel good, make it a part of your routine. But if the habit and its results upset you, you’ll likely avoid repeating it.\n\nThe brain automates habits because it finds them satisfying. They exist as leverage to help you conserve energy.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Habits are mental shortcuts learned from experience. As habits are created, the level of activity in the brain decreases. You learn to lock in on the cues that predict success and tune out everything else.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "By automating the essential things in life, you create mental space for yourself. Creativity comes from creating mental space for thinking. When there is room for new thoughts, you can develop plans and ideas with better reach and substance.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a5.wav",
          "type": "Audio",
          "audioPath": "audio/a5.wav",
          "imagePath": null
        },
        {
          "text": "The Habit Loop explains that all habits are formed in a four-stage procedure: cue, craving, response, and reward",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "It is a cue when something urges the brain to elicit a behavior. Once triggered, you begin to crave the behavior. Until you respond to this need, your emotions will continue to be all over the place. Responding to desires gets you a reward. You repeat your actions and create a habit loop when you receive the benefit.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Each habit has an aim represented by the reward it gives.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The cue shows you the reward. Then you desire the prize. By responding, you put in the work to get it. Rewards serve us in two ways:\n\n• Satisfaction\n• Teaching\n\nFor behavior to form, all four stages — cue, craving, response, and reward — must be present. There are two groups for stages:\n\n• Problem Phase: cue and the craving\n• Solution Phase: response and the reward\n\nTo create good habits, you can adopt these four principles of behavior change:\n\n• Make it clear.\n• Make it enticing.\n• Make it simple.\n• Make it enjoyable.\n\nInverting these laws also serves to eliminate bad habits.\n\n• Make it disappear.\n• Make it unattractive.\n• Make it difficult.\n• Make it unrewarding.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a6.wav",
          "type": "Audio",
          "audioPath": "audio/a6.wav",
          "imagePath": null
        },
        {
          "text": "You need to become aware of your habits because behavior change starts with awareness",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Practice trains your brain to identify the cues effortlessly. Many of us are unaware of how many activities our brains already automate. Hair growth, blood flow, breathing, digestion, etc., are automatic commands from the brain to the appropriate body parts.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "There is more to you than your conscious self.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "You can train your brain to automate good habits so that you don’t have to pay attention to what you’re doing. After a while, the cue becomes unnecessary, and your brain has learned to make the habit automatic.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "When something is a habit, you do it without conscious attention.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Awareness is the first step to behavior change. Consider learning how to drive. At first, you are conscious of every little detail and find it difficult to multitask. But with practice, driving becomes automatic, and you can execute multiple commands simultaneously. “Pointing and Calling” is a strategy the Japanese railway system employs to minimize errors that can lead to accidents. Operators point at objects and call out commands as they do so. They call out every item and state what should be done with it. This seemingly mundane activity lowers risk by bringing things you were formerly unconscious of into your consciousness.\n\nAnother critical step to behavior change is to keep a habit scorecard. This scorecard contains a list of patterns you practice daily, whether good, neutral, or bad. Neutral habits get the = sign, good ones get a + sign, and bad ones get a – sign. You have positive tendencies if you get a positive score from adding all your habits. A negative net score indicates a negative pattern.\n\nTake your time changing your habits initially. Observe and learn from the consequences of your choices before deciding what to do about them.\n\nDid you know? The strategy of pointing-and-calling decreases the number of mistakes by up to 85% and reduces accidents by 30%.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a7.wav",
          "type": "Audio",
          "audioPath": "audio/a7.wav",
          "imagePath": null
        },
        {
          "text": "Implementation intention and habit stacking are efficient techniques for creating and maintaining wanted habits",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "An implementation intention is a strategy that requires you to state the time and location of the activity you want to perform. The formula is simple, and it goes like this: “I will (behavior) at (time) in (location).” While there are many cues for your actions, the two most common prompts are time and location. Implementation intentions leverage both of these reminders.\n\nHabit stacking is a technique that encourages you to combine routines. You can attach your morning coffee to reading the news.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "It’s easier to learn a new habit when you attach it to an existing one.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "A whole chain of patterns can form from nailing down the fundamentals of habit stacking. You won’t be overwhelmed doing something completely different and figuring your way from scratch. Instead, your existing routines will provide you with the necessary comfort, and you’ll complement them with minor changes.\n\nThe effectiveness of routine stacking depends on the foundational cue that begins the chain. You don’t have to worry about time and location with this technique. The existing pattern has built in those details.\n\nThese strategies are effective ways to apply the first law of behavior change. The cues they create are vivid, and the correct application makes it easy to elicit new behavior.\n\nYour environment often leads you to make certain choices that betray your identity. Subtly, your environment can make you behave in specific ways. Kurt Lewin suggested that behavior is a function performed by a person under the conditions of their environment. You should be more aware of that and know when not to succumb to the impulses the outside world creates for you. For example, if you want to quit smoking and your friends smoke frequently, you should note when your urge to smoke appears just because you don’t want to miss out.\n\nLess than 20 years later, an economist, Hawkins Stern, found that the same principle applies to advertising. Stern found that seeing a product for the first time can make shoppers create a need in their minds for the product. He called the phenomenon “suggestion impulse buying.”",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a8.wav",
          "type": "Audio",
          "audioPath": "audio/a8.wav",
          "imagePath": null
        },
        {
          "text": "Each living thing understands the world in its way and loves undelayed rewards",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Humans’ primary means of perception is their sensory nervous system. Out of 11 million receptors, sight takes up the most — 11 million. The good thing is that you can create an environment where you see what you want to see.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "A habit can become enticing if it has the right visual cues attached to it.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "You can use strategies that encourage bad habits to promote good ones. You are more likely to form a habit when there are multiple triggers in your surroundings.\n\nScientists have found that people with high self-control have designed their lives to avoid cues that may make them lose control. Rearrange your environment to produce the results you seek in your life.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Self-control works when you find yourself in a compromising situation unexpectedly.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "When you have to muster strength daily to resist temptations, it is only a matter of time before you fall into it. Optimize your environment to save your willpower for when it is needed. That environment includes the online world.\n\nWe want to repeat activities that bring us joy. The human brain appreciates immediate rewards. An accountability partner can help demand penalties for habits you want to stop. Humans tend to seek the approval of others. Thus, we want to keep the social contacts we make.\n\nIt is easier to progress when the habit you’re forming aligns with your values and does not require you to do things you know nothing about.\n\nThis challenge is important because we tend to lose interest in boring and routine things. Satisfaction comes from surmounting some form of obstacle. Deliberate practice keeps you sharp and opens your eyes to errors that a routine may not see.\n\nFor example, a person who has learned to drive may find it difficult to continue to see aspects of their driving that need improvement after a while. But intent makes you constantly push yourself to have a sense of awareness that points you to possible blind spots. You can achieve finesse through habits and intentional actions.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a9.wav",
          "type": "Audio",
          "audioPath": "audio/a9.wav",
          "imagePath": null
        },
        {
          "text": "The brain’s response to enticing opportunities is immediate",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The change in dopamine levels indicates the second a longing appears. Dopamine is vital to habit formation. Most addictive substances release a high dose of dopamine. Hence, they are challenging to break. Regular activities like drinking water, having sex, and eating also release dopamine.\n\nThe anticipation of a reward has a stronger hold on the brain than the reward itself. It is this feeling that elicits every action.\n\nDoing something you love, along with the right behavior, makes it more attractive and is a process known as temptation bundling. Temptation bundling is an application of Premack’s Principle, which states that behaviors more likely to occur can encourage less plausible ones.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Our cultural contexts determine the behaviors we like.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Our innate desire to belong to a group or a tribe makes us embrace behaviors that the group praises. This group can be people we admire, people who share the same background as us, or our close relations.\n\nGroup behavior often trumps individual behavior. If a person who isn’t a bully keeps bullies as friends, they may become bullies themselves to appear cool to the group. You need to be aware of how outside behavior influences you. It’s also a good idea to surround yourself with people who make you feel good and don’t force you into doing something that makes you uncomfortable.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Frequency is more important than duration when it comes to habit formation.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Repeated practice is better than elaborate planning and implementation when you want to develop a habit. Keeping it simple is the third principle of behavioral change.\n\nDoing something many times means you should do a little at a time. Remove as many obstacles as possible to ensure you continue forming a new habit. Ensure you can complete it within a short time.\n\nApply the two-minute rule: each new habit shouldn’t take more than two minutes. The time should increase after you’ve mastered it. Do the opposite for habits you want to stop. Make the practice hard. If you restrict your access to habit-forming cues, you will eventually remove them from your life.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "a10.wav",
          "type": "Audio",
          "audioPath": "audio/a10.wav",
          "imagePath": null
        },
        {
          "text": "Conclusion",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Habits change when you commit to making a 1% improvement daily over an extended time. Like atoms, these improvements stack up to form a whole organism. Thus, focus on creating systems that enable you to stack up these atoms. Focusing on systems ensures that you continue to improve after reaching specific goals or milestones you have set for yourself.\n\nBefore something becomes a cue, it needs to be assigned a meaning. If you do not become aware of a cue, it will be impossible to crave it. Contentment with your current situation is the key to happiness. Happiness disappears the moment a new desire comes along. We long for the representation of pleasure created in our minds.\n\nThe driving force of behavior is desire. If you nurture a desire for the needed habit, you will maintain it. Emotions drive action. Logical reasons are not as powerful as emotions when doing something, and craving comes before a response. It is our feelings that determine what we do. We evaluate actions only after we have carried them out. When these actions are satisfying to our brains, we get reminders at a later time to repeat these actions. Be mindful of what gives you satisfaction.\n\nTry this\n\nCreate a habit scorecard to see whether you have a net positive or negative pattern. Identify one routine you want to stop and one you want to develop. Apply the appropriate methods to the habits.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ]
    ],
    [
      [
        {
          "text": "b1.wav",
          "type": "Audio",
          "audioPath": "audio/b1.wav",
          "imagePath": null
        },
        {
          "text": "Steal Like an Artist",
          "type": "Title",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "2.jpg",
          "type": "Image",
          "audioPath": null
        },
        {
          "text": "Art is our imagination brought to life by creativity",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Art fosters the expression of unique human creative skills and imagination, often in a visual form such as painting or sculpture. These works are appreciated primarily for their aesthetic qualities or emotional power. Regardless of complexity or simplicity, they are always ingenious.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The expression of creativity through art isn’t exclusive to one form. It comprises various genres, from classical music to graffiti.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Humanity has engaged in artistic endeavors for a long time; cave paintings were the first sign of humans evolving into intelligent creatures. We couldn't speak, but we found another way to express ourselves — painting. This truth explains the reason behind associating images with art. As our thought process evolved, we discovered new forms of communicating feelings and ideas. Soon masterpieces became a way to gauge the country's level of development.\n\nOver time, creativity acquired an almost magical atmosphere. We all know about muses that bring inspiration, stories of extraordinary geniuses, and light-bulb moments. Myths are a natural part of our life, but we need to be aware of the stereotypes they popularize. “Inspiration is a miracle, we should wait for it” and “Only a few people can create art” are the most ubiquitous. The truth is that each of us has artistic skills, and we choose whether to nurture or neglect them.\n\nWe don't need to organize exhibitions, publish a book, or sing in opera to consider ourselves creative. The impulse to bring something novel into people's lives goes far beyond sculpture, music, theater, etc. The whole of life can become a laboratory for experiments.\n\nIn this summary, you will discover how to help your imagination and thinking-out-of-box thrive. Are you ready to overcome mental blocks and unleash your full potential? Let's get started!",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "b2.wav",
          "type": "Audio",
          "audioPath": "audio/b2.wav",
          "imagePath": null
        },
        {
          "text": "There is nothing new under the sun, so don't be afraid to draw inspiration from different sources",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Are you searching for inspiration? Are you stuck in a creative rut? Don't fret; there's no such thing as an original idea. Any notion today springs from another that predates it either as a loose basis or a complete “rip-off.” You probably think using someone else's ideas in your work is theft. Well, you'd be correct, but that is just what art is. Even the geniuses admitted it.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "No idea is entirely unique; there's always inspiration waiting if you look hard enough.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The phrase “art is theft” belongs to the prominent Spanish painter Pablo Picasso. It suggests that each masterpiece is a subtle imitation of another one. You can call it indirect inspiration or musing to make it sound more pleasant. Yet it's the truth: most of the ideas today grow out of older ones or are simply a continuation of them. So, don't feel guilty if you find a better application or interpretation for someone else's vision.\n\nAustin Kleon encourages readers to surround themselves with material from which they can “steal.” Thus, read books, watch videos, or listen to podcasts. The core condition is to focus on the depth of your research, rather than the number of reviewed items. Profound knowledge will pave the way for your success.\n\nMake taking notes your daily habit. Write down the quotations from books, ads, films, or conversations between strangers. These notes don’t have to be entirely relevant to your ongoing project; consider any eye-opening idea an investment for future artwork. It's also sound to keep all your observations in one place; this way, you'll create your own “bank” of inspiration triggers. Next time you have to come up with a new design or text, revise your jottings.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Internal rumination isn't the only way to find inspiration. Don't let this limitation impede your progress.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The principle “Nothing is original” is a hope for the many people struggling to snatch an idea from thin air and make a breakthrough. It is a wake-up call, telling them they will find references if they look hard enough. So instead of striving for a never-before-seen masterpiece, reach for an old text and get inspired.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "b3.wav",
          "type": "Audio",
          "audioPath": "audio/b3.wav",
          "imagePath": null
        },
        {
          "text": "Learning from your role models assists in shaping your identity",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Sometimes, we face limitations caused by our identity — or lack of one. We are scared to start something because we don't yet know who we are, what we want to do, or how to achieve it. This lack of distinctiveness means you should reveal and free the artist inside you. It's a natural process. Genetically, we are a collection of our parent's chromosomes, but it doesn't define us. We become someone through our own experiences and choices.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "A lack of identity isn’t a drawback. It is a chance to define oneself through art.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "However, a lack of personal brand isn't an excuse or obstacle to reaching your goal. We never are ready enough. Besides, our fears can be illusional. Many intelligent people suffer from “imposter syndrome.” Despite possessing exceptional skills, they constantly doubt their accomplishments and abilities.\n\nIf you are still figuring out where to start or cannot form a concrete idea, take the first step anyway. Such a blind leap of faith can help you overcome worries. Take courage from people you admire. If you want to reach their level or outclass them, scrutinize the process behind their art. Break it down and find your unique way to deal with the task.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Nobody is born with a style or a voice. We don’t come out of the womb knowing who we are. In the beginning, we learn by pretending to be our heroes. We learn by copying.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Imitation is flattery as long as you aren't plagiarizing someone else's work as yours. You can learn from the business world how to do it. For example, developing new comic characters is daunting when we have a book giant like DC Comics. However, several companies managed to do it. Instead of copying and slapping a new name on the surface, they identified the successful patterns used by DC Comics and created their unique stories.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The greatest artists create a unique identity for themselves through personal style.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Besides, finding yourself by learning from your idols is easy because humans can't make perfect copies. Therefore, we will remain ourselves but with a dash of our idols sprinkled on us. So, to be you, you should try and fail to be someone else, ironically.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "b4.wav",
          "type": "Audio",
          "audioPath": "audio/b4.wav",
          "imagePath": null
        },
        {
          "text": "Limit technology's use and critical judgments to keep the creative process captivating",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Laptops and other digital devices are supposed to aid our creative process. Yet sometimes they decrease our productivity. For example, we rely on automatic sentence correction so significantly that we no longer use our own words. Or the computer invites us to hurriedly delete or edit an idea or a line of a poem without letting it form. These devices have made us harsh critics.\n\nIt isn't art if there isn't some imperfection in it. Feel free to go back to the paper and dirty easel and enjoy how your idea evolves naturally, without technological constraints. Moreover, it's helpful to have two different creative workspaces. One should be full of sticky notes, papers, and markers. It's a place for toying with ideas, organizing your thoughts, and preparing drafts. When the first version is ready, you can move to the second space, equipped with electronic devices, and enhance your creations.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Art is best without the need for the ideal. It is often amidst the mess of imperfections.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "To fully embrace art, we must distance our creative process from the screens of our digital devices until we are ready to edit and publish. This technique will allow us to draw inspiration from the process instead of making it monotonous.\n\nSometimes creating art becomes dull since we perceive it as meaningless and devalue its role. To some, it might be a hobby, just a side job in case our regular work has become tiring. And as such, art should get more attention but is regarded as unimportant and reserved for pastime activity instead. Yet hobbies can be very lucrative if you know how to harness them. According to the saying, what you do when you are not working is the one thing you will love doing for the rest of your life. Why not monetize your hobbies even as they bring joy and fulfilling stimulation?\n\nYou'll probably think it is too expensive to invest in your many passions, so it’s best to pick one and focus on it. This terrible decision can haunt you for the rest of your life. Whatever hobbies you have, please don't give them up. They can benefit your career or even become one.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "b5.wav",
          "type": "Audio",
          "audioPath": "audio/b5.wav",
          "imagePath": null
        },
        {
          "text": "The path to true creativity will first take you out of your comfort zone",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Nothing much happens in the comfort zone. If you want to be crazily creative, become the best version of yourself and achieve your desired things, you will almost always have to move out of your “shell.” Sometimes it is mental, but often it is your physical location. For instance, your home can become too dull to carry out any creative activity. In such cases, you should find a different place you can regularly visit when you want to get creative.\n\nBesides, you don’t need to go somewhere intentionally for inspiration. Bring your notepad with you all the time. While waiting for the order, commuting to work, or sitting in a queue to a hairdresser, make notes.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "You can introduce your mind to new data and stimuli by changing your environment; it'll help improve your art.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Change is always beneficial for creativity, as it challenges the mind to adapt to new surroundings. In doing so, it creates lovely coping mechanisms that translate into art. You can always return home when you feel the external stimulation is enough, but now you can integrate your new experience into your home space.\n\nWhile you travel to find newness or sit at home to create your world, remember that friends are essential. The world you have explored or created is always small. Surround yourself with those who can inspire you and are better informed or best suited to teach on a subject matter. These are the people whose input will unconsciously echo years later in your works.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "There must be a safe space that you call home, a comfort zone. Remember to go back to it.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "If you wish to use your collected data to form art or business, don't seek anyone's validation before you execute it. A lot of ideas have died waiting for approval. It is your concept, and even though people might misinterpret it and judge it harshly, you know it's worth it and should stand by it. If you've spent time studying your heroes and creating an identity for yourself, there's a high chance your work will be excellent; you have to believe it is.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "b6.wav",
          "type": "Audio",
          "audioPath": "audio/b6.wav",
          "imagePath": null
        },
        {
          "text": "Sharing outcomes of your work is a vital necessity for success",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "The creative process is of utmost importance, but more is needed to make a living from your work. You need exposure. Fortunately, now it's easier than ever thanks to the Internet.\n\nIndeed, accessibility to global informational space created high competition for people's attention. Nowadays, only some scan the 10th page of search results. Yet the less famous you are, the more room for experiments you have.\n\nHigh expectations won’t pressure you, and comments are free from thousands of haters. Use this time to form your online community and identify what works best. This way, until you gain numerous followers, your posts or videos will become viral.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Keep all positive feedback on your work in a separate file; read it to boost your morale when you’re feeling low.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "While experimenting with content and format, share observations on things no one pays attention to. Your unique perspective on the world may be the best business card. Don't limit yourself to the familiar spheres; create the art you want to see, listen to, or read. Try to share your ideas as often as possible: it will be your advantage over others. According to HubSpot, the optimal number is three to four weekly posts.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Life is a lonely business, often filled with discouragement and rejection. Yes, validation is for parking, but it’s still a tremendous boost when people say nice things about our work.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "If you are stuck, open the influencers' blogs and read the comments below. Find the ones you strongly disagree with. Instead of wasting your time undermining this user's argument, channel your irritation into creating posts expressing your position. Anger is an energizing emotion; use it correctly.\n\nAt the same time, endless ways to express yourself have the other side of the coin. It's easy to get lost and stumble at every choice: which concept to use, what programs to apply, etc. That's why you should set some limitations (deadlines or KPIs, for example). For instance, to write a text in two hours. Use the appropriate stimuli to incentivize yourself, and remember to celebrate even little achievements.\n\nDid you know? According to the Hosting Tribunal, the Internet contains 600 million blogs. Yet only 2 million bloggers publish posts daily.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "b7.wav",
          "type": "Audio",
          "audioPath": "audio/b7.wav",
          "imagePath": null
        },
        {
          "text": "Creating your life is the most significant work of art",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Many artists rarely have plans for their lives, and they end up burning out, fading away before reaping the rewards of their art. You want your art to outlive you, but it doesn't mean you desire a short life. So, take action to live better.\n\nThe tortured artist stereotype will almost always lead to burnout and often zero monetary rewards. That's why Austin Kleon suggests that you prioritize taking care of yourself: sleep more, eat healthier, exercise, and take as many breaks as your body requires.\n\nThere is little money in art at the start, so it is advisable to save any you get. Don't be a frivolous spender; invest in your retirement and ensure you're alive long enough to use the funds.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "If you have a steady income source outside art, don't quit it; find a way to balance both activities.",
          "type": "Insight",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "It isn't all glitz and glamor in the arts. If you have a job that pays well and affords you the time to invest in your art, try your hardest to keep it. Indeed, occupation can be tedious and make you hate waking up every day. The trick is finding one that you can tolerate; it’s difficult but possible. Things to look out for in a good job:\n\n• Reasonable salary\n• No need to overwork\n• A flexible schedule that affords you enough time and energy to indulge in your passions\n\nOnce you find a job with all these attributes, grasp the golden opportunity.\n\nYou may believe that work will limit you and hinder your talent development. Yet it only seems this way. Thinking about how to make ends meet would lead to enormous apprehensiveness and constant stress. On the contrary, the job will give you money and freedom. Apply the latter correctly, and success is inevitable. Moreover, occupation is a chance to meet people you can learn from. For instance, Austin Kleon picked up great research skills while working at the library.\n\nDid you know? The founder of the modern Olympics, Baron Pierre de Coubertin, was enamored with the idea of the true Olympian being both a talented artist and sportsperson. Between 1912 and 1948, people received medals for sporting-inspired masterpieces of architecture, music, painting, sculpture, and literature.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        }
      ],
      [
        {
          "text": "b8.wav",
          "type": "Audio",
          "audioPath": "audio/b8.wav",
          "imagePath": null
        },
        {
          "text": "Conclusion",
          "type": "Heading",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "Art isn't limited to the definition on the Internet; it signifies anything you can imagine. A new app, a business plan, or a design for airplanes may be the fruit of your creativity. The variety of manifestations confirms the endless potential of human skills.\n\nAt the same time, each project, big or small, starts with ideas. Often that's the most challenging stage: many writers talk about the daunting emptiness of the first sheet of paper. The “art is a theft” principle is an “icebreaker” for the launch of the creative process. It doesn't mean you should copy what you see or hear. Instead, the masterpieces of others are fertile soil for growing your novel approach to the task. Dive into the depths and use the gained insights to your advantage.\n\nMoreover, we can combine inspiration with analytical tools. Choose the eye-opening works of your role model and find the patterns that make them prominent.\n\nIt's reasonable to be more intentional about how you handle your work. Many “artists” get derailed and drop their passions because of impatience or inconvenience. You must believe in your abilities and be willing to learn, adapt, and experience new challenges while pursuing your passion or career.\n\nSet your priorities right and maintain your balance. Take care of yourself, and prepare your safety net — monetize your hobbies and juggle art and work.\n\nYour life path is the best canvas for creativity.\n\nTry this\n\nSurround yourself with material on particular artists or role models and study their lives, work, and creative processes. Don't just try to copy and become them: use their material as clay to build your own identity.",
          "type": "Paragraph",
          "audioPath": null,
          "imagePath": null
        },
        {
          "text": "",
          "type": "Image",
          "audioPath": null,
          "imagePath": "images-3d-illustrations/images/2.jpg"
        }
  
      ]
    ]
  ],
  "streak": 22,
  "darkMode": false
}
